Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

source: Memories created
de: Erstellte Erinnerungen
es: Recuerdos creados
fr: Souvenirs créés
it: Ricordi creati
ja: 作成した思い出
ko: 만든 추억
zh_hans: 已创建回忆

source: Memories gather tickets into one place — a trip, a season, a night out. Whatever you want to hold onto.
de: Erinnerungen bündeln Ihre Tickets an einem Ort – eine Reise, eine Saison, ein Abend. Genau das, was Sie festhalten möchten.
es: Los recuerdos reúnen sus boletos en un solo lugar: un viaje, una temporada, una noche. Lo que quiera conservar.
fr: Les souvenirs rassemblent vos billets en un seul endroit : un voyage, une saison, une soirée. Tout ce que vous souhaitez conserver.
it: I ricordi raccolgono i suoi biglietti in un unico luogo: un viaggio, una stagione, una serata. Tutto ciò che desidera conservare.
ja: メモリーは旅行・シーズン・夜のお出かけなど、思い出のチケットをひとつにまとめます。
ko: 메모리는 여행, 한 시즌, 즐거운 밤 등 간직하고 싶은 티켓을 한곳에 모아 줍니다.
zh_hans: 回忆将您的票券集中在一处——一次旅行、一个季节、一个夜晚,留住每一段值得珍藏的时刻。

# Memories gather tickets into one place. Create one by tapping the + button.
source: Memories gather tickets into one place. Tap + to create one.
de: Erinnerungen sammeln Tickets an einem Ort. Tippen Sie auf +, um eine zu erstellen.
es: Los recuerdos reúnen los boletos en un solo lugar. Crea uno tocando el botón +.
fr: Les souvenirs rassemblent les billets en un seul endroit. Touchez + pour en créer un.
it: I ricordi raccolgono i biglietti in un solo posto. Tocca il pulsante + per crearne uno.
ja: 思い出はチケットを1か所に集めます。+ボタンをタップして作成しましょう。
ko: 추억은 티켓을 한곳에 모읍니다. + 버튼을 눌러 만들어보세요.
zh_hans: 回忆把票券聚在一处。点按 + 即可创建。

source: Memory
de: Erinnerung
es: Recuerdo
fr: Souvenir
it: Ricordo
ja: 思い出
ko: 추억
zh_hans: 回忆

source: Memory locked
de: Erinnerung gesperrt
es: Recuerdo bloqueado
fr: Souvenir verrouillé
it: Ricordo bloccato
ja: 思い出はロックされています
ko: 추억이 잠겼습니다
zh_hans: 回忆已锁定

source: Memory milestones
de: Erinnerungs-Meilensteine
es: Hitos de recuerdos
fr: Jalons des souvenirs
it: Traguardi dei ricordi
ja: 思い出のマイルストーン
ko: 추억 이정표
zh_hans: 回忆里程碑

source: Memory name
de: Name der Erinnerung
es: Nombre del recuerdo
fr: Nom du souvenir
it: Nome del ricordo
ja: 思い出の名前
ko: 추억 이름
zh_hans: 回忆名称

source: Memory title
de: Titel der Erinnerung
es: Título del recuerdo
fr: Titre du souvenir
it: Titolo del ricordo
ja: 思い出のタイトル
ko: 추억 제목
zh_hans: 回忆标题

source: Memory Widget
de: Erinnerungs-Widget
es: Widget de Recuerdo
fr: Widget Souvenir
it: Widget Ricordo
ja: 思い出ウィジェット
ko: 추억 위젯
zh_hans: 回忆小组件

source: menu.
de: Menü.
es: menú.
ja: メニューから。
ko: 메뉴를 이용하세요.
zh_hans: 菜单中制作一张新车票。

source: midtone
de: mittelton
es: tono medio
fr: ton moyen
it: tono medio
ja: ミッドトーン
ko: 미드톤
zh_hans: 中间色

source: Midtone
de: Mittelton
es: Tono medio
fr: Ton moyen
it: Tono medio
ja: ミッドトーン
ko: 미드톤
zh_hans: 中间色

source: Miles
de: Meilen
es: Millas
it: Miglia
ja: マイル
ko: 마일
zh_hans: 英里

source: Missing ticket data.
de: Ticketdaten fehlen.
es: Faltan datos del ticket.
fr: Données de billet manquantes.
it: Dati del biglietto mancanti.
ja: チケットデータが不足しています。
ko: 티켓 데이터가 없습니다.
zh_hans: 缺少门票数据。

source: Mist
de: Nebel
es: Niebla
fr: Brume
it: Nebbia
ja: ミスト
ko: 미스트
zh_hans: 薄雾

source: Moldova
de: Moldau
es: Moldavia
fr: Moldavie
it: Moldavia
ja: モルドバ
ko: 몰도바
zh_hans: 摩尔多瓦

source: month
de: Monat
es: mes
fr: mois
it: mese
ja: 月
ko: 개월
zh_hans: 月

source: months
de: Monate
es: meses
fr: mois
it: mesi
ja: 月
ko: 개월
zh_hans: 月

source: More from Lumoria
de: Mehr von Lumoria
es: Más de Lumoria
fr: Plus de Lumoria
it: Altro da Lumoria
ja: Lumoriaからもっと
ko: Lumoria 더 알아보기
zh_hans: Lumoria 更多内容

source: Most used category
de: Meistgenutzte Kategorie
es: Categoría más usada
fr: Catégorie la plus utilisée
it: Categoria più usata
ja: 最も使ったカテゴリ
ko: 가장 많이 쓴 카테고리
zh_hans: 最常用类别

source: Movie
de: Film
es: Película
fr: Film
it: Film
ja: 映画
ko: 영화
zh_hans: 电影

source: Movie ticket
de: Kinoticket
es: Boleto de cine
fr: Billet de cinéma
it: Biglietto del cinema
ja: 映画チケット
ko: 영화 티켓
zh_hans: 电影票

source: Movie title
de: Filmtitel
es: Título de la película
fr: Titre du film
it: Titolo del film
ja: 映画タイトル
ko: 영화 제목
zh_hans: 电影名称

source: Movies
de: Kino
es: Cine
fr: Cinéma
it: Cinema
ja: 映画
ko: 영화
zh_hans: 电影

source: Name your memory
de: Gib deiner Erinnerung einen Namen
es: Dale un nombre al recuerdo
fr: Nommez votre souvenir
it: Dai un nome al ricordo
ja: 思い出に名前をつけましょう
ko: 추억의 이름을 지어 주세요
zh_hans: 为你的回忆命名

source: New memory
de: Neue Erinnerung
es: Nuevo recuerdo
fr: Nouveau souvenir
it: Nuovo ricordo
ja: 新しい思い出
ko: 새 추억
zh_hans: 新回忆

# New notifications will show up here.
source: New notifications land here.
de: Neue Mitteilungen erscheinen hier.
es: Aquí aparecerán las nuevas notificaciones.
fr: Les nouvelles notifications apparaîtront ici.
it: Le nuove notifiche compariranno qui.
ja: 新しい通知はここに表示されます。
ko: 새 알림이 여기에 표시됩니다.
zh_hans: 新通知会显示在这里。

source: New ticket
de: Neues Ticket
es: Nuevo billete
fr: Nouveau billet
it: Nuovo biglietto
ja: 新しいチケット
ko: 새 티켓
zh_hans: 新车票

source: New ticket…
de: Neues Ticket…
es: Nuevo billete…
fr: Nouveau billet…
it: Nuovo biglietto…
ja: 新しいチケット…
ko: 새 티켓…
zh_hans: 新车票…

source: Newest first
de: Neueste zuerst
es: Más recientes primero
fr: Plus récents d'abord
it: Più recenti prima
ja: 新しい順
ko: 최신순
zh_hans: 最新优先

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
zh_hans: 下一步

source: No account? Sign up
de: Noch kein Konto? Registrieren
es: ¿No tienes cuenta? Regístrate
fr: Pas de compte ? Inscrivez-vous
it: Non hai un account? Registrati
ja: アカウントがないですか? 新規登録
ko: 계정이 없나요? 가입하기
zh_hans: 没有账户?立即注册

source: No active research
de: Keine aktive Studie
es: Sin investigación activa
fr: Aucune étude en cours
it: Nessuna ricerca attiva
ja: 進行中の調査はありません
ko: 진행 중인 연구가 없습니다
zh_hans: 暂无进行中的研究

# No details found in this pass.
source: We couldn’t find any details in that pass.
de: In diesem Pass wurden keine Details gefunden.
es: No se encontraron detalles en este pase.
fr: Aucun détail trouvé dans ce pass.
it: Nessun dettaglio trovato in questo pass.
ja: このパスから詳細が見つかりませんでした。
ko: 이 패스에서 세부 정보를 찾을 수 없습니다.
zh_hans: 未在此通行证中找到详情。

source: No memories yet
de: Noch keine Erinnerungen
es: Aún no hay recuerdos
fr: Pas encore de souvenirs
it: Ancora nessun ricordo
ja: まだ思い出はありません
ko: 아직 추억이 없어요
zh_hans: 还没有回忆

source: No setup, no configuration. One tap, one share.
de: Keine Einrichtung, keine Konfiguration. Ein Tipp, ein Teilen.
es: Sin configuración. Un toque, una compartición.
fr: Aucune configuration, aucun paramétrage. Un geste, un partage.
it: Nessuna configurazione. Un tocco, una condivisione.
ja: セットアップも設定も不要。ワンタップで共有。
ko: 별도 설정이 필요 없습니다. 한 번의 터치로 공유.
zh_hans: 无需设置，无需配置。一键分享。

# No signed-in user. Sign in to decrypt your data.
source: Sign in to unlock your data.
de: Kein angemeldeter Nutzer. Melden Sie sich an, um Ihre Daten zu entschlüsseln.
es: Ningún usuario ha iniciado sesión. Inicia sesión para descifrar tus datos.
fr: Aucun utilisateur connecté. Connectez-vous pour déchiffrer vos données.
it: Nessun utente connesso. Accedi per decifrare i tuoi dati.
ja: サインインしているユーザーがいません。データを復号するにはサインインしてください。
ko: 로그인된 사용자가 없습니다. 데이터를 복호화하려면 로그인하세요.
zh_hans: 未登录。请登录以解密您的数据。

# No slot available
source: No slots left
de: Kein Platz verfügbar
es: Sin espacios disponibles
fr: Aucun emplacement disponible
it: Nessun posto disponibile
ja: 利用可能な枠がありません
ko: 사용 가능한 슬롯 없음
zh_hans: 暂无可用名额

source: No slots available
de: Keine Plätze verfügbar
es: Sin espacios disponibles
fr: Aucun emplacement disponible
it: Nessun posto disponibile
ja: 利用可能な枠がありません
ko: 사용 가능한 슬롯 없음
zh_hans: 暂无可用名额

source: Norway
de: Norwegen
es: Noruega
fr: Norvège
it: Norvegia
ja: ノルウェー
ko: 노르웨이
zh_hans: 挪威

source: Not yet
de: Noch nicht
es: Ahora no
fr: Pas encore
it: Non ancora
ja: 今はしない
ko: 아직
zh_hans: 暂不

# Nothing left to add
source: Every ticket you have is already here.
de: Jedes Ticket, das du hast, ist schon hier.
es: Todos tus tickets ya están aquí.
fr: Tous vos billets sont déjà là.
it: Ogni biglietto che hai è già qui.
ja: 手元のチケットはすべてここにあります。
ko: 가지고 있는 모든 티켓이 이미 여기 있어요.
zh_hans: 您的每一张门票都已经在这里了。

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
zh_hans: 通知

source: Notifications are off in system Settings
de: Benachrichtigungen sind in den Systemeinstellungen deaktiviert
es: Las notificaciones están desactivadas en Ajustes
fr: Notifications désactivées dans les Réglages
it: Le notifiche sono disattivate nelle Impostazioni di sistema
ja: iOSの設定で通知がオフになっています
ko: 시스템 설정에서 알림이 꺼져 있어요
zh_hans: 系统“设置”中已关闭通知

source: NOW SHOWING
de: JETZT IM KINO
es: EN CARTELERA
fr: À L'AFFICHE
it: ORA IN SALA
ja: 上映中
ko: 상영 중
zh_hans: 正在上映

source: OBB Nightjet
de: ÖBB Nightjet

source: Ocean
de: Ozean
es: Océano
fr: Océan
it: Oceano
ja: オーシャン
ko: 오션
zh_hans: 海洋

source: Oldest first
de: Älteste zuerst
es: Más antiguos primero
fr: Plus anciens d'abord
it: Più vecchi prima
ja: 古い順
ko: 오래된순
zh_hans: 最早优先

source: On this day
de: An diesem Tag
es: Tal día como hoy
fr: Ce jour-là
it: Quel giorno
ja: 今日この日
ko: 오늘의 그날
zh_hans: 在这一天

source: Tickets you add show up on this tile. Tap to open the memory.
de: Sobald Sie Tickets zu dieser Erinnerung hinzugefügt haben, erscheinen sie auf dieser Kachel. Tippen Sie auf die Erinnerung, um sie zu öffnen.
es: Cuando añadas boletos a este recuerdo, aparecerán en esta ficha. Toca el recuerdo para abrirlo.
fr: Une fois des billets ajoutés à ce souvenir, ils apparaîtront sur cette tuile. Touchez le souvenir pour l'ouvrir.
it: Una volta aggiunti dei biglietti a questo ricordo, compariranno in questa tile. Tocca il ricordo per aprirlo.
ja: この思い出にチケットを追加すると、このタイルに表示されます。タップして開きます。
ko: 이 추억에 티켓을 추가하면 타일에 표시됩니다. 추억을 눌러 열어보세요.
zh_hans: 向此回忆添加票券后，它们会显示在此卡片上。点按回忆即可打开。

# Once your benefit selected, you will not be able to modify it.
source: Once you pick a benefit, it’s locked in.
de: Sobald Ihr Vorteil ausgewählt ist, können Sie ihn nicht mehr ändern.
es: Una vez seleccionado tu beneficio, no podrás modificarlo.
fr: Une fois votre avantage choisi, vous ne pourrez plus le modifier.
it: Una volta scelto il vantaggio, non potrai modificarlo.
ja: 特典を選択すると変更できなくなります。
ko: 혜택을 선택하면 변경할 수 없습니다.
zh_hans: 一旦选择福利后将无法更改。

source: ONE WAY
de: EINFACHE FAHRT
es: IDA
fr: ALLER SIMPLE
it: SOLA ANDATA
ja: 片道
ko: 편도
zh_hans: 单程

source: OPEN
de: OFFEN
es: ABIERTO
fr: OUVERT
it: APERTO
ja: オープン
ko: 오픈
zh_hans: 开放

source: Open All tickets.
de: „Alle Tickets“ öffnen.
es: Abre Todos los boletos.
fr: Ouvrez Tous les billets.
it: Apri Tutti i biglietti.
ja: 「すべてのチケット」を開きます。
ko: 모든 티켓을 엽니다.
zh_hans: 打开“全部票券”。

source: Open Instagram Stories.
de: Instagram-Stories öffnen.
es: Abre Instagram Stories.
fr: Ouvrez Instagram Stories.
it: Apri le Storie di Instagram.
ja: Instagramストーリーズを開きます。
ko: Instagram 스토리를 엽니다.
zh_hans: 打开 Instagram 故事。

source: Open Lumoria.
de: Lumoria öffnen.
es: Abre Lumoria.
fr: Ouvrez Lumoria.
it: Apri Lumoria.
ja: Lumoriaを開きます。
ko: Lumoria를 엽니다.
zh_hans: 打开 Lumoria。

source: Open Messages.
de: Nachrichten öffnen.
es: Abre Mensajes.
fr: Ouvrez Messages.
it: Apri Messaggi.
ja: 「メッセージ」を開きます。
ko: 메시지를 엽니다.
zh_hans: 打开“信息”。

source: Open the menu.
de: Menü öffnen.
es: Abre el menú.
fr: Ouvrez le menu.
it: Apri il menu.
ja: メニューを開きます。
ko: 메뉴를 엽니다.
zh_hans: 打开菜单。

source: Open the pass.
de: Pass öffnen.
es: Abre el pase.
fr: Ouvrez le pass.
it: Apri il pass.
ja: パスを開きます。
ko: 패스를 엽니다.
zh_hans: 打开通行证。

source: Open the sticker drawer.
de: Sticker-Schublade öffnen.
es: Abre el cajón de stickers.
fr: Ouvrez le tiroir de stickers.
it: Apri il cassetto degli sticker.
ja: ステッカーの引き出しを開きます。
ko: 스티커 서랍을 엽니다.
zh_hans: 打开贴纸抽屉。

source: Open the ticket and tap Export.
de: Ticket öffnen und auf Exportieren tippen.
es: Abre el boleto y toca Exportar.
fr: Ouvrez le billet et touchez Exporter.
it: Apri il biglietto e tocca Esporta.
ja: チケットを開いて「書き出し」をタップします。
ko: 티켓을 열고 내보내기를 누르세요.
zh_hans: 打开票券并点按导出。

source: Open the ticket.
de: Ticket öffnen.
es: Abre el boleto.
fr: Ouvrez le billet.
it: Apri il biglietto.
ja: チケットを開きます。
ko: 티켓을 엽니다.
zh_hans: 打开票券。

# Opens an invite a friend to unlock more slots.
source: Invite a friend to unlock more slots.
de: Öffnet einen Bildschirm, um einen Freund einzuladen und mehr Plätze freizuschalten.
es: Abre la opción para invitar a un amigo y desbloquear más espacios.
fr: Ouvre une invitation pour un ami afin de débloquer plus d'emplacements.
it: Apre l'invito a un amico per sbloccare più posti.
ja: 友達を招待して枠を増やす画面を開きます。
ko: 친구를 초대해 슬롯을 추가로 잠금 해제하는 화면을 엽니다.
zh_hans: 打开邀请好友以解锁更多名额。

source: Or type your own
de: Oder eigenen eingeben
es: O escribe el tuyo
fr: Ou saisissez le vôtre
it: Oppure scrivi il tuo
ja: または自由に入力
ko: 직접 입력하기
zh_hans: 或者自己输入

source: Origin & destination stations
de: Abfahrts- und Zielbahnhöfe
es: Estaciones de origen y destino
fr: Gares de départ et d'arrivée
it: Stazioni di origine e destinazione
ja: 出発駅と到着駅
ko: 출발 및 도착 역
zh_hans: 始发站和终点站

source: Out of
de: Aus
es: De
fr: Issu de
it: Da
ja: 出典:
ko: 출처:
zh_hans: 来自

source: Park & Gardens
de: Parks und Gärten
es: Parques y jardines
fr: Parcs et jardins
it: Parchi e giardini
ja: 公園・庭園
ko: 공원 & 정원
zh_hans: 公园与花园

source: Parks & Gardens
de: Parks & Gärten
es: Parques y jardines
fr: Parcs & jardins
it: Parchi e giardini
ja: 公園・庭園
ko: 공원·정원
zh_hans: 公园与花园

source: Passenger
de: Passagier
es: Pasajero
fr: Passager
it: Passeggero
ja: 搭乗者
ko: 탑승자
zh_hans: 乘客

source: Passenger details
de: Reisedaten
es: Datos del pasajero
fr: Détails du passager
it: Dettagli del passeggero
ja: 乗客情報
ko: 승객 정보
zh_hans: 乘客详情

source: Passenger name
de: Name des Passagiers
es: Nombre del pasajero
fr: Nom du passager
it: Nome del passeggero
ja: 搭乗者の名前
ko: 탑승자 이름
zh_hans: 乘客姓名

source: Passenger, carriage & seat
de: Reisender, Wagen und Platz
es: Pasajero, vagón y asiento
fr: Passager, voiture et place
it: Passeggero, carrozza e posto
ja: 乗客、車両、座席
ko: 승객, 차량, 좌석
zh_hans: 乘客、车厢和座位

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
zh_hans: 密码

# Password must be at least 8 characters and include:
source: At least 8 characters, including:
de: Das Passwort muss mindestens 8 Zeichen lang sein und Folgendes enthalten:
es: La contraseña debe tener al menos 8 caracteres e incluir:
fr: Le mot de passe doit comporter au moins 8 caractères et inclure :
it: La password deve avere almeno 8 caratteri e includere:
ja: パスワードは8文字以上で、次を含める必要があります：
ko: 비밀번호는 8자 이상이며 다음을 포함해야 합니다:
zh_hans: 密码至少 8 个字符，并包含：

source: Password strength
de: Passwortstärke
es: Nivel de la contraseña
fr: Force du mot de passe
it: Sicurezza della password
ja: パスワードの強度
ko: 비밀번호 강도
zh_hans: 密码强度

source: Permanently yours. No expiry, no catch.
de: Bleibt dauerhaft Ihrs. Keine Frist, kein Haken.
es: Tuyo para siempre. Sin caducidad, sin trampas.
fr: À vous pour toujours. Sans expiration, sans piège.
it: Tuo per sempre. Nessuna scadenza, nessun trucco.
ja: 永続的にあなたのものに。期限も落とし穴もありません。
ko: 영구적으로 당신 것입니다. 만료도 함정도 없습니다.
zh_hans: 永久属于你。无期限、无套路。

# Pick a `.pkpass` from Files and we’ll prefill every field we can read.
source: Pick a `.pkpass` from Files and we’ll prefill what we can read.
de: Wählen Sie eine `.pkpass`-Datei aus „Dateien“ – wir füllen jedes lesbare Feld vorab aus.
es: Elige un `.pkpass` en Archivos y rellenaremos cada campo que podamos leer.
fr: Choisissez un `.pkpass` dans Fichiers et nous pré-remplirons chaque champ lisible.
it: Scegli un `.pkpass` da File e precompileremo ogni campo leggibile.
ja: 「ファイル」から `.pkpass` を選んでください。読み取れるすべての項目を自動入力します。
ko: 파일에서 `.pkpass`를 선택하면 읽을 수 있는 모든 항목을 미리 채워드립니다.
zh_hans: 在“文件”中选择 `.pkpass`，我们将预填所有可读字段。

source: Pick a category
de: Wählen Sie eine Kategorie
es: Elija una categoría
fr: Choisissez une catégorie
it: Scelga una categoria
ja: カテゴリーを選択
ko: 카테고리 선택
zh_hans: 选择类别

source: Pick a country
de: Land auswählen
es: Elige un país
fr: Choisir un pays
it: Scegli un paese
ja: 国を選択
ko: 국가 선택
zh_hans: 选择国家

source: Pick a date
de: Datum auswählen
es: Elige una fecha
fr: Choisir une date
it: Scegli una data
ja: 日付を選択
ko: 날짜 선택
zh_hans: 选择日期

source: Pick a file and we’ll prefill what we can.
de: Wählen Sie eine Datei aus und wir füllen aus, was wir können.
es: Elija un archivo y rellenaremos lo que podamos.
fr: Choisissez un fichier et nous remplirons ce que nous pouvons.
it: Selezioni un file e compileremo quello che ci è possibile.
ja: ファイルを選択すると、可能な範囲で自動入力します。
ko: 파일을 선택하시면 가능한 항목을 자동으로 채워 드립니다.
zh_hans: 选择文件,我们会尽可能为您预填。

# Pick a memory and how often the featured tickets shuffle.
source: Pick a memory and how often its featured tickets shuffle.
de: Wählen Sie eine Erinnerung und wie oft die hervorgehobenen Tickets wechseln.
es: Elige un recuerdo y la frecuencia con la que se barajan los boletos destacados.
fr: Choisissez un souvenir et la fréquence à laquelle les billets en vedette changent.
it: Scegli un ricordo e quanto spesso ruotare i biglietti in evidenza.
ja: 思い出と注目チケットのシャッフル頻度を選びます。
ko: 추억과 추천 티켓의 셔플 빈도를 선택하세요.
zh_hans: 选择一段回忆，并设定推荐票券的轮换频率。

# Pick a station — we’ll translate the city name to Japanese automatically.
source: Pick a station — we’ll add the Japanese spelling for you.
de: Wähle einen Bahnhof — wir fügen die japanische Schreibweise hinzu.
es: Elige una estación — añadiremos la grafía japonesa por ti.
fr: Choisissez une gare — nous ajoutons l’écriture japonaise pour vous.
it: Scegli una stazione — aggiungeremo la grafia giapponese per te.
ja: 駅を選ぶと、日本語表記を自動で追加します。
ko: 역을 선택하면 일본어 표기를 자동으로 추가합니다.
zh_hans: 选择一个车站 — 我们会自动补上日文写法。

source: Pick a template
de: Vorlage auswählen
es: Elige una plantilla
fr: Choisissez un modèle
it: Scegli un modello
ja: テンプレートを選択
ko: 템플릿 선택
zh_hans: 选择模板

source: Pick a template first.
de: Bitte wählen Sie zuerst eine Vorlage.
es: Primero elija una plantilla.
fr: Veuillez d’abord choisir un modèle.
it: Selezioni prima un modello.
ja: まずテンプレートをお選びください。
ko: 먼저 템플릿을 선택해 주세요.
zh_hans: 请先选择一个模板。

source: Pick a template, pick a style. The flight or journey details are already filled in.
de: Wählen Sie eine Vorlage und einen Stil. Die Flug- oder Reisedetails sind bereits eingetragen.
es: Elige una plantilla y un estilo. Los datos del vuelo o del viaje ya están rellenados.
fr: Choisissez un modèle et un style. Les détails du vol ou du voyage sont déjà remplis.
it: Scegli un modello e uno stile. I dettagli del volo o del viaggio sono già compilati.
ja: テンプレートとスタイルを選びます。フライトや旅行の詳細はすでに入力済みです。
ko: 템플릿과 스타일을 고르세요. 비행 또는 여행 정보는 이미 채워져 있습니다.
zh_hans: 选模板，选风格。航班或行程详情已自动填好。

source: Pick a time
de: Uhrzeit auswählen
es: Elige una hora
fr: Choisir une heure
it: Scegli un orario
ja: 時刻を選択
ko: 시간 선택
zh_hans: 选择时间

source: Pick an available city
de: Verfügbare Stadt wählen
es: Elija una ciudad disponible
fr: Choisir une ville disponible
it: Selezioni una città disponibile
ja: 利用可能な都市を選択
ko: 사용 가능한 도시 선택
zh_hans: 选择支持的城市

source: Pick an emoji
de: Emoji auswählen
es: Elige un emoji
fr: Choisissez un emoji
it: Scegli un'emoji
ja: 絵文字を選ぶ
ko: 이모지 선택
zh_hans: 选择表情

source: Pick both stations first — we’ll auto-detect the line.
de: Wählen Sie zuerst beide Bahnhöfe – wir erkennen die Linie automatisch.
es: Elige primero ambas estaciones — detectaremos la línea automáticamente.
fr: Choisissez d'abord les deux gares — nous détecterons la ligne automatiquement.
it: Scegli prima entrambe le stazioni — rileveremo la linea automaticamente.
ja: まず両方の駅を選択してください — 路線を自動検出します。
ko: 두 역을 모두 먼저 선택하세요 — 노선이 자동으로 감지됩니다.
zh_hans: 请先选择两个车站 —— 我们会自动识别线路。

# Pick Plane or Train. More kinds are on their way.
source: Pick Plane or Train — more kinds are on the way.
de: Wählen Sie Flugzeug oder Zug. Weitere Arten folgen in Kürze.
es: Elige Avión o Tren. Vienen más tipos en camino.
fr: Choisissez Avion ou Train. D'autres catégories arrivent bientôt.
it: Scegli Aereo o Treno. Altre tipologie sono in arrivo.
ja: 「飛行機」または「電車」を選択してください。他の種類も追加予定です。
ko: 비행기 또는 기차를 선택하세요. 더 많은 종류가 추가될 예정입니다.
zh_hans: 选择飞机或火车。更多类别即将上线。

# Pick the scene your ticket is set against.
source: Pick the scene your ticket sits against.
de: Wählen Sie die Szene, vor der Ihr Ticket steht.
es: Elige la escena que sirve de fondo para tu boleto.
fr: Choisissez le décor sur lequel s'inscrit votre billet.
it: Scegli la scena su cui sarà ambientato il tuo biglietto.
ja: チケットの背景シーンを選びます。
ko: 티켓의 배경 장면을 선택하세요.
zh_hans: 选择票券的背景场景。

# Pick which Lumoria stat to surface on your home screen.
source: Pick a Lumoria stat for your home screen.
de: Wählen Sie, welche Lumoria-Statistik auf Ihrem Home-Bildschirm erscheinen soll.
es: Elige qué estadística de Lumoria mostrar en tu pantalla de inicio.
fr: Choisissez la statistique Lumoria à afficher sur votre écran d'accueil.
it: Scegli quale statistica Lumoria mostrare nella schermata Home.
ja: ホーム画面に表示するLumoriaの統計を選択します。
ko: 홈 화면에 표시할 Lumoria 통계를 선택하세요.
zh_hans: 选择要在主屏幕展示的 Lumoria 统计。

source: Pink
de: Rosa
es: Rosa
fr: Rose
it: Rosa
ja: ピンク
ko: 핑크
zh_hans: 粉色

source: Plan
de: Abo
fr: Abonnement
it: Piano
ja: プラン
ko: 플랜
zh_hans: 套餐

source: Plane
de: Flugzeug
es: Avión
fr: Avion
it: Aereo
ja: 飛行機
ko: 비행기
zh_hans: 飞机

source: Plane ticket
de: Flugticket
es: Billete de avión
fr: Billet d'avion
it: Biglietto aereo
ja: 飛行機のチケット
ko: 항공 티켓
zh_hans: 机票

# Please confirm your email before logging in
source: Confirm your email before signing in.
de: Bestätigen Sie Ihre E-Mail vor dem Anmelden
es: Confirma tu correo antes de iniciar sesión
fr: Confirmez votre e-mail avant de vous connecter
it: Conferma la tua e-mail prima di accedere
ja: ログインする前にメールアドレスを確認してください
ko: 로그인하기 전에 이메일을 확인하세요
zh_hans: 登录前请确认您的邮箱

source: Plum
de: Pflaume
es: Ciruela
fr: Prune
it: Prugna
ja: プラム
ko: 플럼
zh_hans: 梅紫

# PNG preserves every detail. JPG keeps things light.
source: PNG keeps every detail. JPG keeps the file small.
de: PNG bewahrt jedes Detail. JPG bleibt schlank.
es: PNG conserva todos los detalles. JPG mantiene los archivos ligeros.
fr: PNG conserve chaque détail. JPG reste léger.
it: PNG conserva ogni dettaglio. JPG mantiene i file leggeri.
ja: PNGはすべてのディテールを保ち、JPGはファイルを軽く保ちます。
ko: PNG는 모든 디테일을 유지하고, JPG는 가볍게 유지합니다.
zh_hans: PNG 保留所有细节，JPG 文件更小。

source: Points of interest
de: Sehenswürdigkeiten
es: Puntos de interés
fr: Points d’intérêt
it: Punti di interesse
ja: 注目スポット
ko: 관심 지점
zh_hans: 兴趣点

source: Poland
de: Polen
es: Polonia
fr: Pologne
it: Polonia
ja: ポーランド
ko: 폴란드
zh_hans: 波兰

source: Portrait
de: Hochformat
es: Vertical
it: Verticale
ja: 縦向き
ko: 세로
zh_hans: 纵向

source: Post
de: Posten
es: Publicar
fr: Publier
it: Pubblica
ja: 投稿
ko: 게시
zh_hans: 发布

# Post your Lumoria ticket in your story or as a post.
source: Post your Lumoria ticket to your story or your feed.
de: Posten Sie Ihr Lumoria-Ticket in Ihrer Story oder als Beitrag.
es: Publica tu boleto de Lumoria en una historia o como una publicación.
fr: Publiez votre billet Lumoria en story ou en publication.
it: Pubblica il tuo biglietto Lumoria in storia o come post.
ja: Lumoriaチケットをストーリーや投稿で共有しましょう。
ko: Lumoria 티켓을 스토리나 게시물로 올려보세요.
zh_hans: 将你的 Lumoria 票券发布到故事或动态。

source: Pre-filling your ticket…
de: Ticket wird vorausgefüllt …
es: Rellenando tu boleto…
fr: Pré-remplissage de votre billet…
it: Precompilazione del biglietto…
ja: チケットを自動入力中…
ko: 티켓을 자동으로 채우는 중…
zh_hans: 正在为你预填票券…

source: Pre-made themes
de: Vorgefertigte Designs
es: Temas predefinidos
fr: Thèmes prédéfinis
it: Temi predefiniti
ja: プリセットテーマ
ko: 사전 제작 테마
zh_hans: 预设主题
